Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_nimesi_nelja_kielilahettilasta_samasteaddji.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät nimesi neljä kielilähettilästä ”Sámásteaddji – Säämsteei – Sámásteijee”
sme: Sámediggi nammadan njealjje ”Sámásteaddji – Säämsteei – Sámásteijee”

source: Ijahis idja -festivaalin teemana ovat YK:n alkuperäiskansojen kielten vuoden innoittamana saamen kielet.
sme: Ijahis idja -festivála temán lea ON:a álgaoálbmotgiellajagi mielde sámegielat.

source: Saamen kielten esilletuomiseksi Saamelaiskäräjät on nimennyt neljä saamen kielten kielilähettilästä.
sme: Sámediggi hálida loktet sámegielaid oidnosii ja lea nammadan njealjje sámegielat giellaofelačča: Sámásteaddji – Säämsteei – Sámásteijee.

source: Sámásteaddji – Säämsteei – Sámásteijee – kielilähettiläiden tarkoituksena on innostaa erityisesti lapsia ja nuoria käyttämään rohkeasti saamen kieliä.
sme: Dáid Sámásteddjiid bargun lea movttiidahttit eandalii mánáid ja nuoraid sámástit;

source: Kielilähettiläät ovat tavattavissa Ijahis Idja -festivaalin aikana ja festivaalin ohjelmistossa esitetään heistä kertovia videoteoksia.
sme: Sámásteddjjiid sáhtát deaivat festivála áigge nuoraidráđi festiválalávus ja festiválas čájehuvvojit Sámásteddjiin ráhkaduvvon filmmažat.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio iloitsee, kun kielivuosi antaa mahdollisuuden luoda erilaisia tapoja tuoda saamen kieliä esille.
sme: Sámedikki gielladorvočálli Anne Kirste Aikio lea ilus go giellajahki lahččá vejolašvuođaid hutkat buotlágan doaimmaid sámegielaid oidnosii dahkamii.

source: – Toivon, että kielilähettiläät ovat meille esimerkkinä ja haastavat meitä kaikkia käyttämään enemmän saamen kieliä sekä arjessa jutellessamme toisillemme, mutta myös sosiaalisessa mediassa ja muissa tilanteissa.
sme: – Mun sáván dát sámásteaddjit sáhttet leat midjiide ovdagovvan ja hástalit min buohkaid sámástit eambbo sihke árgabeaivvis guhtet guoibmáseamet, muhto maiddái sosiála mediain ja eará dilálašvuođain.

source: Saamelaiskäräjien neljä kielilähettiläistä edustavat kaikkia Suomessa puhuttuja saamenkieliä ja he ovat: Marianne Ketola , Sáárá Seipiharju , Teemu Titola ja Teija Kaartokallio .
sme: Min njealjje sámasteaddji ovddastit buot Suomas hupmojuvvon sámegielaid ja sii leat: Marianne Ketola , Sáárá Seipiharju , Teemu Titola ja Teija Kaartokallio .

source: Kielilähettiläät on valittu yhteistyössä Saamelaiskäräjien nuorisoneuvoston kanssa.
sme: Sámásteaddjiid leat váljjejuvvon ovttasbarggus Sámedikki nuoraidráđiin.

source: Hankkeessa on tarkoitus kampanjoida saamen kielien käytön elvyttämiseksi, lisätä saamen kielten näkyvyyttä Suomessa ja tuottaa erityisesti lapsille ja nuorille tapahtumia ja materiaaleja, jotka tukevat kielten oppimista ja käyttämistä.
sme: Ruhtademiin lea dárkkuhus ollašuhttit sámegielaid geavaheapmái movttiidahtti kampánjjaid, lasihit sámegielaid oidnoma Suomas ja buvttadit erenomážit mánáide ja nuoraide dáhpáhusaid ja materiálaid, mat dorjot giela oahpahallama ja geavaheami.

source: Kielilähettiläät, saamelaiskäräjien kielitoimiston työntekijät ja nuorisoneuvoston jäsenet ovat tavattavissa perjantaina Ijahis Idja násttážat -konsertissa ja festivaalialueella lauantaina klo 15-22.
sme: Sámásteddjit, sámedikki giellaossodaga bargit ja nuoraidráđi lahttut leat deaivamis bearjadaga Ijahis idja násttážat -konsearttas ja festiválaguovllus lávvardaga 17.8.2019 dmu 15-22.

source: Festivaalin kielilaavulla voi mm. tutustua saamenkielisten appien käyttöön.
sme: Festiválalávus sáhtát ee. oahppat lasi sámegielat appaid geavaheamis.

source: Lisätietoja:
sme: Lassidieđut:

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio, tel. 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Kielivuoden hanketyöntekijä Tarja Porsanger, puh. 010 839 3182, tarja.porsanger(at)samediggi.fi
sme: Giellajagi prošeaktabargi Tarja Porsanger, tel 010 839 3182, tarja.porsanger(at)samediggi.fi
